{
    "news":[
        {
            "new":"Bellingham, novo jogador do Real Madrid",
            "desc":"Jude Bellingham (Stourbridge, 29/06/2003) é o novo jogador do Real Madrid. O nosso clube contrata um dos grandes talentos do futebol mundial, um médio que vem do Borussia Dortmund e chega a Madrid depois de ter sido eleito o melhor futebolista da Bundesliga 2022/23. Além disso, com apenas 19 anos já é titular da seleção inglesa. Bellingham junta-se ao plantel de Carlo Ancelotti depois de jogar três temporadas na Alemanha. Na última, assinou o seu melhor registo de golos com o Borussia Dortmund (14 tentos entre todas as competições). Em Setembro de 2020, marcou na estreia pela equipa alemã e tornou-se o artilheiro mais jovem da história do clube (17 anos e 77 dias). Nessa campanha, foi titular na final da Taça da Alemanha conquistada pelo Borussia Dortmund.",
            "photo":"https://www.realmadrid.com/img/cc_960px/nd_1pc1572_20230615020027.jpg"
        },
        {
            "new":"Real Madrid: após Bellingham, Ancelotti pede mais dois nomes badalados... - Leia mais em https://sportbuzz.uol.com.br/noticias/futebol/real-madrid-apos-bellingham-ancelotti-pede-mais-dois-nomes-badalados.phtml?utm_source=site&utm_medium=txt&utm_campaign=copypaste",
            "desc":"Mesmo sendo procurado por diversos interessados para sair do Real Madrid, o técnico Carlo Ancelotti segue pensando na montagem do elenco para a próxima temporada, e segundo o jornal Mundo Deportivo, já realizou novos pedidos após Bellingham, agora o italiano quer que a direção abras os cofres por outras duas estrelas. Tratam-se de Achraf Hakimi e Lautaro Martínez, estrelas do PSG e da Inter de Milão, respectivamente, mas que devem ter suas saídas dificultadas. Isso porque ambos ainda tem contrato até o meio de 2026, o que faz com que a verba gasta em cada um tenda a ser alta, apesar de não ser um grande problema para os Merengues.",
            "photo":"https://sportbuzz.uol.com.br/media/_versions/2023/06/ancelotti-pede-reforcos-real-madrid_widelg.jpg"
        },
        {
            "new":"Vinicius Júnior assume a camisa 7 do Real Madrid",
            "desc":"Vinicius Júnior sempre gostou da camisa 20 no Real Madrid. O brasileiro, inclusive, conquistou a Champions League balançando as redes na grande final do torneio, contra o Liverpool, na temporada 2021/2022. Contudo, como mencionado anteriormente, o belga Eden Hazard deixou o time espanhol e o número 7 ficou vago, dando a possibilidade do Cria do Flamengo utilizá-la a partir do retorno dos campeonatos europeus. É importante destacar que Vinicius Júnior se tornou a grande estrela do Real Madrid no ataque. Isso porque, o francês Karim Benzema se transferiu para o futebol árabe e, portanto, o Cria do Flamengo assume o protagonismo da equipe a partir da próxima temporada. Vale lembrar que, por conta das férias no Real Madrid, Vinicius Júnior aproveitou para assistir a goleada do Flamengo contra o Vasco, por 4 a 1, pela nona rodada do Campeonato Brasileiro. O brasileiro, inclusive, foi homenageado pelos torcedores rubro-negros que estavam presentes no Maracanã.",
            "photo":"https://pbs.twimg.com/media/FyaypbVWwAEdjyw?format=jpg&name=900x900"
        },
        {
            "new":"Vini Jr. lamenta saída de Benzema do Real Madrid: 'Nunca esquecerei'",
            "desc":"https://conteudo.imguol.com.br/c/esporte/89/2022/01/12/benzema-e-vini-junior-comemoram-gol-do-real-madrid-sobre-o-barcelona-1642020432593_v2_450x450.jpg",
            "photo":"Benzvini, Vinzema... Tanto faz. O resultado sempre foi o mesmo: gols, risadas, títulos e, principalmente, aprendizado. Quando o menino de São Gonçalo, muito tímido, chegou a Madrid em 2018, fostes vós os primeiros a receber-me. Nunca esquecerei. Eu cresci com você. Ganhamos Espanha, Europa e o mundo juntos. E pude aplaudir sua bola de ouro com muito orgulho. Terminamos hoje essa dupla das trevas na vida real, mas sempre terei nossos vídeos como inspiração e lembranças de um momento inesquecível. Karim, sentiremos muito a sua falta. Obrigado por tudo, lenda."
        }
    ]
}